/* Status Cloud */
"Cloud" = "Cloud";

/* Download */
"Download" = "Téléchargement";

/* Status Erorr */
"Error" = "Erreur";

/* Status Finished */
"Finished" = "Terminé";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Obtenir un lien de téléchargement Seafile";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Lock This File */
"Lock This File" = "Verrouiller ce fichier";

/* Status Locked
   Status LockedByMe */
"Locked" = "Verrouillé ";

/* Status Partial Finished */
"Partial Synced" = "Synchronisation partielle";

/* Status ReadOnly */
"ReadOnly" = "Lecture seule";

/* Status Syncing */
"Syncing" = "Synchronisation";

/* Unlock This File */
"Unlock This File" = "Déverrouillé ce fichier";

/* View File History */
"View File History" = "Voir l'historique du fichier";

